/* Account error title in PFLogInViewController */
"Account Error" = "Account Error";

/* Additional */
"Additional" = "Additionnel";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to %@." = "An email with reset instructions has been sent to %@.";

/* Cancel */
"Cancel" = "Annuler";

/* Sign up text in PFLogInView */
"Don't have an account yet?" = "Pas encore de compte?";

/* Download Error */
"Download Error" = "Erreur de Téléchargement";

/* DOWNLOADING */
"DOWNLOADING" = "Téléchargement";

/* Email */
"Email" = "Email";

/* Email request title in PFLogInViewController */
"Enter Email" = "Entrez votre Email";

/* Error */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Expected content type %@, got %@" = "Expected content type %1$@, got %2$@";

/* No comment provided by engineer. */
"Expected status code in (%@), got %d" = "Expected status code in (%1$@), got %2$d";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "Expected URL to be a file URL";

/* Facebook */
"Facebook" = "Facebook";

/* INSTALLED */
"INSTALLED" = "INSTALLED";

/* Loading message in pull to refresh
   Loading message in the HUD of PFLogInViewController
   Loading message in the HUD of PFSignUpViewController
   Loading message of PFQueryTableViewController */
"Loading..." = "Chargement...";

/* Log in */
"Log in" = "Connexion";

/* Login error title in PFLogInViewController */
"Login Error" = "Login Error";

/* Offline Error */
"Offline Error" = "Offline Error";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Mot de Passe";

/* Password reset title in PFLogInViewController */
"Password Reset" = "Password Reset";

/* Unregistered email title in PFLogInViewController */
"Password Reset Failed" = "Password Reset Failed";

/* Accound error message in PFLogInViewController */
"Please double-check your information and try again." = "Please double-check your information and try again.";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Merci d'entrer un mot de passe.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Merci d'entrer un nom d'utilisateur.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Please enter an email.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Please enter the email address for your account.";

/* Pull down to refresh status */
"Pull down to refresh..." = "Tirer pour rafraichir...";

/* Purchase Error */
"Purchase Error" = "Purchase Error";

/* Release to refresh status */
"Release to refresh..." = "Relacher pour refraichir...";

/* Sign up */
"Sign up" = "Inscription";

/* Sign Up Error */
"Sign Up Error" = "Sign Up Error";

/* Generic error message
   Login error message in PFLogInViewController
   Offline message
   Sign up error message in PFSignUpViewController */
"Something went wrong. Please try again." = "Something went wrong. Please try again.";

/* Unregistered email message in PFLogInViewController */
"The email address %@ is not registered." = "The email address %@ is not registered.";

/* Invalid email address error message in PFSignUpViewController */
"The email address \"%@\" is invalid. Please enter a valid email." = "The email address \"%@\" is invalid. Please enter a valid email.";

/* Username taken error message in PFSignUpViewController */
"The username \"%@\" is taken. Please try choosing another username." = "The username \"%@\" is taken. Please try choosing another username.";

/* Twitter */
"Twitter" = "Twitter";

/* Username */
"Username" = "Nom d'utilisateur.";

/* External login text in PFLogInView */
"You can also log in with:" = "You can also log in with:";

